<?php

return [
    'app_title' => 'Назарбаев Интеллектуальные школы',
    'app_title_display' => 'Назарбаев <br> Интеллектуальные <br> школы',
    'app_description' => 'Назарбаев Интеллектуальные школы – уникальный образовательный проект на постсоветском пространстве, созданный по личной инициативе Елбасы – Первого Президента Республики Казахстан',
    'part' => 'Часть :part',
    'check_image' => 'Проверка фото на соответствие',
    'check' => 'Проверить',
    'select_image' => 'Выбрать изображение',
    'preview' => 'Предпросмотр',
    "checking" => "Проверка",
    "image_success" => "Фото соответствует",
    "repeat_after" => "Повторить через",
];

?>