<?php

return [
    'app_title' => 'Назарбаев Зияткерлік мектептері',
    'app_title_display' => 'Назарбаев <br> Зияткерлік <br> мектептері',
    'app_description' => 'Назарбаев Интеллектуальные школы – уникальный образовательный проект на постсоветском пространстве, созданный по личной инициативе Елбасы – Первого Президента Республики Казахстан',
    'part' => ':part - бөлім',
    'check_image' => 'Суретті тексеріп көру',
    'check' => 'Тексеру',
    'select_image' => 'Суретті таңдау',
    'preview' => 'Алдын ала көру',
    "checking" => "Тексерілуде",
    "image_success" => "Сурет сәйкес келеді",
    "repeat_after" => "Қайта жіберу үшін күтіңіз: ",
];

?>